{"class_name": "Tokenizer", "config": {"num_words": 8000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 11790, "word_counts": "{\"ayam\": 6674, \"bakar\": 172, \"kecap\": 4011, \"for\": 4, \"breakfast\": 8, \"diet\": 44, \"gm\": 5, \"day\": 4, \"air\": 4363, \"bawang\": 20189, \"merah\": 14147, \"putih\": 12412, \"daun\": 6383, \"salam\": 2176, \"garam\": 8087, \"gula\": 4885, \"manis\": 4878, \"kemiri\": 2143, \"lengkuas\": 2413, \"minyak\": 4452, \"goreng\": 5201, \"tempe\": 3047, \"bumbu\": 1202, \"sederhana\": 185, \"pastinya\": 1, \"enak\": 77, \"jahe\": 2675, \"kunyit\": 2132, \"ungkep\": 44, \"ketumbar\": 2003, \"serai\": 2142, \"abon\": 42, \"ikan\": 2701, \"cakalang\": 42, \"ala\": 594, \"bumil\": 1, \"lemon\": 130, \"cabai\": 8832, \"rawit\": 4649, \"tomat\": 3309, \"pasir\": 2832, \"tongkol\": 539, \"santan\": 1279, \"lele\": 183, \"asam\": 942, \"jawa\": 647, \"penyedap\": 5323, \"rasa\": 5367, \"jeruk\": 2761, \"sapi\": 2765, \"homemade\": 49, \"daging\": 1773, \"like\": 1, \"kambing\": 2286, \"kelapa\": 275, \"tokol\": 1, \"lada\": 3798, \"bombai\": 1820, \"nipis\": 621, \"acar\": 109, \"gurame\": 87, \"gurami\": 135, \"wortel\": 1356, \"buncis\": 571, \"kencur\": 299, \"pedas\": 749, \"olahan\": 5, \"cuka\": 129, \"kakap\": 115, \"cukil\": 1, \"mentimun\": 141, \"mujair\": 80, \"nila\": 207, \"hijau\": 1106, \"kuning\": 235, \"udang\": 2069, \"susu\": 1415, \"kental\": 1159, \"telur\": 4462, \"ceplok\": 120, \"labu\": 121, \"siam\": 83, \"terasi\": 482, \"bawal\": 74, \"mujaer\": 21, \"agar\": 29, \"sapikambing\": 7, \"tidak\": 11, \"berbau\": 2, \"lebuskita\": 1, \"berbagi\": 27, \"sehat\": 28, \"age\": 1, \"simple\": 323, \"pala\": 341, \"kayu\": 412, \"aglio\": 16, \"olio\": 15, \"tuna\": 338, \"spageti\": 26, \"zaitun\": 148, \"ampal\": 2, \"intalu\": 1, \"empal\": 22, \"jagung\": 281, \"ampela\": 72, \"ati\": 60, \"sayur\": 324, \"genjer\": 7, \"saus\": 2896, \"tiram\": 1494, \"hati\": 376, \"sambal\": 1026, \"sambel\": 180, \"anak\": 68, \"baby\": 25, \"shrimp\": 41, \"tepung\": 3054, \"tapioka\": 429, \"hitam\": 480, \"angeun\": 1, \"angsio\": 2, \"tahu\": 3578, \"maizena\": 572, \"asin\": 661, \"arak\": 8, \"wijen\": 408, \"indah\": 2, \"bakso\": 466, \"jamur\": 374, \"kuping\": 40, \"arem\": 4, \"isi\": 234, \"kentang\": 944, \"beras\": 493, \"pisang\": 145, \"margarin\": 487, \"keju\": 367, \"arsik\": 2, \"mas\": 79, \"fe\": 19, \"kacang\": 761, \"panjang\": 247, \"kecombrang\": 7, \"patin\": 218, \"fillet\": 37, \"nanas\": 162, \"padeh\": 23, \"kandis\": 15, \"belimbing\": 158, \"jintan\": 402, \"iga\": 307, \"bunga\": 199, \"lawang\": 172, \"dori\": 50, \"fish\": 6, \"kemangi\": 550, \"pari\": 30, \"dengan\": 44, \"kiwi\": 1, \"keriting\": 153, \"revanz\": 1, \"tenggiri\": 107, \"wadi\": 1, \"papuyukalimantan\": 1, \"papuyu\": 3, \"sosis\": 427, \"puyuh\": 184, \"toge\": 398, \"pedaspatin\": 1, \"gulai\": 244, \"khas\": 73, \"padang\": 87, \"resep\": 33, \"keluarga\": 3, \"talicious\": 1, \"tulangan\": 9, \"batang\": 1, \"kemumu\": 1, \"ceker\": 78, \"tulang\": 198, \"kuah\": 286, \"mercon\": 55, \"baung\": 12, \"tanah\": 231, \"lais\": 8, \"pija\": 1, \"asem\": 173, \"bandeng\": 205, \"seger\": 10, \"seledri\": 597, \"sawi\": 352, \"tetelan\": 78, \"bening\": 42, \"garem\": 3, \"pedes\": 52, \"yamtamurayamtahujamur\": 1, \"blimbing\": 1, \"wuluh\": 3, \"gampang\": 17, \"banget\": 17, \"syegeeerr\": 1, \"kitaberbagi\": 222, \"kikil\": 137, \"raja\": 16, \"belanak\": 3, \"ketopad\": 26, \"sayap\": 128, \"balungan\": 25, \"jeroan\": 44, \"kampung\": 41, \"uleg\": 10, \"buntut\": 29, \"semarangan\": 3, \"anti\": 25, \"gagal\": 13, \"kedondong\": 6, \"cucut\": 6, \"asinan\": 1, \"melotot\": 2, \"terigu\": 809, \"plus\": 29, \"ijo\": 148, \"n\": 36, \"pete\": 129, \"balado\": 373, \"petai\": 258, \"mix\": 41, \"petew\": 1, \"avocado\": 2, \"salad\": 20, \"aygor\": 1, \"madu\": 137, \"bangkok\": 12, \"rumahan\": 48, \"citarasa\": 1, \"resto\": 10, \"inggris\": 120, \"paprika\": 209, \"simpel\": 126, \"serbaguna\": 500, \"baputbar\": 1, \"bacem\": 70, \"dee\": 5, \"rujak\": 32, \"tanpa\": 128, \"dabu\": 25, \"happy\": 6, \"call\": 5, \"febs\": 1, \"diner\": 1, \"debm\": 47, \"sari\": 2, \"teflon\": 46, \"solo\": 27, \"taliwang\": 2, \"kisahkasihcookpad\": 11, \"cabe\": 147, \"batokok\": 1, \"lado\": 6, \"mudo\": 3, \"betutu\": 6, \"brewok\": 1, \"brokoli\": 291, \"mentega\": 395, \"bali\": 65, \"extra\": 4, \"pwedessss\": 1, \"atha\": 2, \"madura\": 13, \"bebek\": 20, \"rajang\": 4, \"suna\": 1, \"cekuh\": 1, \"hijaulado\": 1, \"cincang\": 25, \"coca\": 4, \"cola\": 6, \"crispy\": 162, \"dan\": 402, \"no\": 86, \"msg\": 68, \"baking\": 117, \"powder\": 95, \"serundeng\": 17, \"teriyaki\": 330, \"garang\": 32, \"gemprek\": 1, \"sabel\": 1, \"gepreeekk\": 1, \"geprek\": 85, \"limau\": 65, \"bensu\": 4, \"brutal\": 1, \"fatsecret\": 1, \"kalori\": 3, \"dower\": 4, \"hot\": 24, \"sagu\": 158, \"kfc\": 11, \"cheddar\": 247, \"kol\": 75, \"manyuss\": 1, \"renyah\": 27, \"oatmeal\": 25, \"roti\": 295, \"korek\": 16, \"setan\": 10, \"super\": 76, \"makban\": 1, \"dina\": 1, \"mama\": 34, \"os\": 1, \"godok\": 1, \"batam\": 3, \"maknyuss\": 7, \"kremes\": 12, \"ungkepan\": 4, \"langsung\": 1, \"those\": 2, \"with\": 134, \"creamy\": 12, \"sauce\": 50, \"whipped\": 5, \"cream\": 24, \"gampil\": 1, \"bin\": 1, \"gacil\": 1, \"ngo\": 3, \"hiong\": 1, \"keto\": 46, \"ketofy\": 15, \"ketofastosis\": 2, \"oat\": 10, \"menudiet\": 2, \"pandan\": 35, \"thailand\": 5, \"gai\": 1, \"hor\": 1, \"bai\": 1, \"toey\": 1, \"pemalas\": 1, \"praktis\": 81, \"tips\": 18, \"penyet\": 74, \"kadar\": 3, \"chicken\": 170, \"salted\": 22, \"egg\": 122, \"ndoweeerrr\": 1, \"krispi\": 37, \"tahan\": 3, \"lama\": 3, \"ribet\": 22, \"ummu\": 6, \"rasya\": 6, \"kentucky\": 8, \"rm\": 6, \"minim\": 2, \"hainan\": 6, \"pek\": 1, \"cam\": 3, \"ke\": 4, \"kancing\": 46, \"jerit\": 3, \"jingkrak\": 1, \"keremes\": 1, \"akkkisahkasihcookpad\": 1, \"kw\": 15, \"by\": 41, \"queen\": 2, \"nr\": 1, \"saos\": 176, \"hoisin\": 4, \"kalio\": 18, \"deyarl\": 4, \"kitchen\": 15, \"santankrebek\": 1, \"bandung\": 11, \"recooksariutamikimdonghwa\": 1, \"barbeque\": 42, \"barbekyu\": 41, \"jangkep\": 1, \"limao\": 2, \"gurih\": 73, \"ulalaaa\": 1, \"kecapsemur\": 1, \"kresssnya\": 1, \"lamaaa\": 1, \"koloke\": 7, \"bukan\": 4, \"menu\": 47, \"low\": 4, \"carb\": 4, \"krispy\": 25, \"matah\": 37, \"plecing\": 3, \"kuluyuk\": 2, \"black\": 19, \"pepper\": 19, \"nomsg\": 2, \"lodho\": 2, \"tulungagung\": 3, \"lodoh\": 1, \"uti\": 1, \"masak\": 193, \"kluwek\": 6, \"nanking\": 1, \"singkong\": 49, \"opor\": 60, \"pallu\": 1, \"mara\": 1, \"mangga\": 15, \"muda\": 44, \"panggang\": 75, \"bunda\": 31, \"rosemary\": 13, \"cengkih\": 288, \"melted\": 3, \"yummii\": 1, \"ndoweh\": 1, \"richeese\": 9, \"pepaya\": 73, \"jukut\": 2, \"gedang\": 1, \"pokpok\": 1, \"soda\": 27, \"pop\": 13, \"sambalnya\": 1, \"popcorn\": 8, \"presto\": 28, \"rw\": 1, \"rica\": 160, \"pedasnya\": 2, \"poollll\": 1, \"ricarica\": 3, \"teri\": 255, \"tumis\": 817, \"rempah\": 38, \"bisa\": 4, \"diganti\": 1, \"ngamuk\": 1, \"belibis\": 1, \"mayo\": 27, \"kina\": 9, \"hintalu\": 4, \"jaruk\": 1, \"mayones\": 119, \"ngohiong\": 3, \"kukus\": 51, \"serondeng\": 2, \"sioh\": 1, \"sisit\": 3, \"spicy\": 35, \"suir\": 12, \"bemesere\": 1, \"suwir\": 85, \"dg\": 12, \"lombok\": 17, \"lapis\": 17, \"melt\": 3, \"oregano\": 82, \"kubis\": 555, \"hokbn\": 1, \"terong\": 191, \"ukep\": 4, \"mudah\": 38, \"woku\": 26, \"manado\": 6, \"mertua\": 8, \"bikin\": 3, \"rindu\": 2, \"yakinikutumis\": 1, \"polong\": 13, \"asep\": 1, \"rawid\": 3, \"bango\": 1, \"uenakkk\": 1, \"bbq\": 20, \"baberque\": 1, \"kari\": 148, \"bamboe\": 3, \"istimewa\": 12, \"kita\": 14, \"kriwul\": 1, \"urap\": 5, \"suka\": 21, \"instant\": 6, \"bakarteflon\": 1, \"spesial\": 29, \"bekakak\": 1, \"bugolgi\": 1, \"rawon\": 23, \"recook\": 10, \"vietta\": 1, \"ranie\": 1, \"kawin\": 1, \"leana\": 2, \"ketang\": 1, \"baked\": 8, \"parsley\": 39, \"krauk\": 1, \"telor\": 349, \"kanji\": 7, \"mentah\": 3, \"feat\": 6, \"untuk\": 34, \"filet\": 6, \"kriukk\": 3, \"judes\": 2, \"kosek\": 1, \"kos\": 20, \"momy\": 3, \"kia\": 1, \"endess\": 7, \"cinta\": 5, \"aci\": 31, \"bu\": 4, \"quro\": 1, \"v\": 1, \"trasi\": 7, \"dadakan\": 4, \"huhah\": 3, \"jeletot\": 18, \"jessi\": 1, \"kekinian\": 23, \"level\": 3, \"nampol\": 7, \"lidah\": 39, \"juara\": 5, \"pedaasss\": 1, \"gongso\": 10, \"pedassss\": 3, \"cihuy\": 1, \"sinjay\": 1, \"bahanno\": 1, \"capekno\": 1, \"bandungrecooksarikimdonghwa\": 3, \"ungkap\": 2, \"kilat\": 9, \"korea\": 24, \"korean\": 17, \"fried\": 18, \"apel\": 11, \"kriuk\": 43, \"krutuk\": 1, \"laos\": 2, \"lepas\": 2, \"lembut\": 12, \"x\": 4, \"bombay\": 19, \"hiang\": 2, \"gila\": 5, \"gepuk\": 5, \"saya\": 11, \"mayonese\": 1, \"duper\": 1, \"chiken\": 10, \"gochujang\": 8, \"petis\": 70, \"tasty\": 4, \"lunak\": 6, \"barbecue\": 2, \"jeding\": 1, \"kalasan\": 1, \"krebek\": 1, \"baso\": 62, \"giling\": 13, \"ulek\": 13, \"campur\": 69, \"kapulaga\": 343, \"penuh\": 1, \"taoge\": 13, \"paniki\": 1, \"kentuky\": 1, \"cripy\": 1, \"suharti\": 1, \"racik\": 4, \"sendiri\": 2, \"steam\": 11, \"homemadebylita\": 26, \"saayana\": 1, \"sriracha\": 1, \"kicap\": 1, \"malay\": 1, \"champignons\": 6, \"surabaya\": 11, \"oven\": 13, \"saori\": 13, \"pedaas\": 1, \"nol\": 1, \"pekcamke\": 1, \"hainanese\": 1, \"pentol\": 17, \"pentul\": 3, \"sy\": 1, \"sangar\": 1, \"pok\": 3, \"corn\": 23, \"kurma\": 13, \"popcron\": 1, \"pyedas\": 1, \"rebus\": 54, \"bak\": 1, \"kee\": 2, \"adas\": 43, \"rendang\": 68, \"selada\": 40, \"joss\": 3, \"gandoss\": 1, \"kemanggi\": 2, \"jengkol\": 41, \"hotttt\": 2, \"fire\": 8, \"wings\": 22, \"semur\": 182, \"siram\": 37, \"sitsit\": 1, \"mak\": 4, \"franz\": 1, \"blackpepper\": 18, \"versi\": 13, \"nyemek\": 9, \"dada\": 5, \"orek\": 106, \"teriyakimanis\": 1, \"suwirversi\": 1, \"non\": 20, \"balita\": 10, \"joshe\": 4, \"tauco\": 122, \"original\": 4, \"sarden\": 168, \"pokcoy\": 28, \"hokben\": 12, \"vegetable\": 12, \"tongseng\": 199, \"kembang\": 50, \"vege\": 1, \"sedap\": 10, \"aroma\": 2, \"siap\": 4, \"mamais\": 4, \"ayamtahutempe\": 1, \"ayamtelur\": 2, \"pecel\": 33, \"lamb\": 23, \"chops\": 1, \"sausages\": 2, \"scrambled\": 10, \"beef\": 305, \"steak\": 110, \"desa\": 3, \"kaylan\": 1, \"kailan\": 14, \"cah\": 123, \"pastel\": 10, \"nangka\": 26, \"jerohan\": 4, \"paru\": 23, \"babat\": 15, \"pindang\": 167, \"gembus\": 18, \"tahutempe\": 1, \"aka\": 30, \"ndeso\": 11, \"beranibaking\": 6, \"tempentahu\": 1, \"cekertempe\": 1, \"amy\": 1, \"kekey\": 1, \"kering\": 112, \"baceman\": 1, \"bado\": 2, \"vs\": 14, \"bagongbabat\": 1, \"kambingkita\": 6, \"bakarica\": 1, \"bakasem\": 1, \"brocoli\": 3, \"cheese\": 32, \"mozzarella\": 40, \"potato\": 23, \"mozarella\": 40, \"tomato\": 5, \"herbs\": 2, \"rosmary\": 1, \"macaroni\": 17, \"and\": 28, \"makaroni\": 69, \"bolognese\": 22, \"bakmi\": 2, \"bakmoy\": 1, \"bakpao\": 1, \"meises\": 1, \"asa\": 1, \"buat\": 5, \"mpasianak\": 1, \"bantingan\": 1, \"pengembang\": 1, \"pengenyal\": 1, \"agnes\": 1, \"mie\": 316, \"kenyal\": 17, \"kenyulkg\": 1, \"jd\": 1, \"banyak\": 1, \"bihun\": 112, \"es\": 35, \"batu\": 34, \"kornet\": 115, \"kaldu\": 90, \"blender\": 8, \"bubuk\": 92, \"bs\": 2, \"frozen\": 5, \"fresh\": 2, \"kenyaal\": 1, \"home\": 14, \"made\": 14, \"lengkap\": 5, \"gambar\": 1, \"kue\": 12, \"pakai\": 13, \"bp\": 1, \"prrecookolahanbakso\": 2, \"lemak\": 27, \"sb\": 1, \"ga\": 9, \"asli\": 9, \"krenyess\": 1, \"d\": 4, \"specialsnackforautism\": 1, \"orak\": 141, \"arik\": 142, \"sayuran\": 57, \"oseng\": 350, \"cepat\": 17, \"year\": 1, \"urat\": 4, \"auwayam\": 2, \"ketodebm\": 1, \"nita\": 2, \"pengawet\": 1, \"memakai\": 1, \"fitri\": 8, \"sasmaya\": 1, \"y\": 5, \"pake\": 13, \"soun\": 38, \"melly\": 1, \"kulit\": 274, \"lumpia\": 127, \"friendly\": 6, \"kucai\": 30, \"yammiiii\": 1, \"source\": 1, \"mommy\": 6, \"nadhifa\": 1, \"kedelai\": 12, \"usia\": 1, \"tahun\": 2, \"atas\": 1, \"bakwan\": 49, \"panir\": 88, \"seadanya\": 8, \"jagungudang\": 1, \"nasi\": 309, \"tempeperkedel\": 3, \"gembul\": 1, \"balada\": 2, \"gabus\": 62, \"dapu\": 2, \"ebi\": 75, \"bulu\": 1, \"cue\": 18, \"kembung\": 194, \"layur\": 8, \"tawar\": 4, \"sembilang\": 3, \"takoler\": 1, \"dadar\": 237, \"irit\": 6, \"rebon\": 24, \"cp\": 2, \"aneka\": 2, \"medan\": 17, \"pagi\": 2, \"pasti\": 2, \"cuek\": 3, \"kuniran\": 4, \"balut\": 12, \"inkentangtempepete\": 1, \"jantung\": 17, \"jengkoltempe\": 1, \"kentangudang\": 2, \"kepala\": 84, \"pare\": 81, \"pedasss\": 11, \"bulat\": 27, \"salem\": 4, \"mata\": 8, \"peute\": 1, \"as\": 3, \"jengki\": 3, \"sedaaap\": 1, \"torong\": 1, \"ceria\": 3, \"maknyooos\": 1, \"t\": 16, \"tatelur\": 1, \"balian\": 1, \"balinese\": 2, \"salmon\": 111, \"grilled\": 12, \"banana\": 2, \"date\": 1, \"milkshake\": 1, \"banate\": 1, \"asap\": 32, \"nonmsg\": 3, \"happycall\": 3, \"pepes\": 109, \"keropok\": 1, \"pammarasan\": 1, \"srani\": 1, \"ragi\": 28, \"gravy\": 2, \"balur\": 3, \"selimut\": 17, \"tt\": 1, \"aceh\": 16, \"geumuloh\": 1, \"teucrah\": 1, \"ketimun\": 1, \"kecil\": 10, \"laut\": 33, \"serani\": 4, \"duri\": 2, \"dafzein\": 1, \"bekal\": 12, \"basic\": 1, \"cekeeer\": 1, \"blackpaper\": 4, \"toman\": 1, \"siomay\": 41, \"pangsit\": 61, \"alaala\": 3, \"food\": 15, \"mpasiudang\": 1, \"yg\": 4, \"sumsum\": 10, \"lohoa\": 1, \"lobak\": 34, \"kaki\": 59, \"limo\": 28, \"basoy\": 1, \"minimalis\": 6, \"batagor\": 12, \"almond\": 3, \"ceri\": 9, \"lempah\": 7, \"nani\": 2, \"pedass\": 11, \"cumi\": 77, \"bayam\": 73, \"quesadilla\": 1, \"becek\": 5, \"tuban\": 2, \"broccoli\": 10, \"yakisoba\": 1, \"worcestershire\": 2, \"baccon\": 1, \"spagetty\": 2, \"spaghetti\": 39, \"rice\": 35, \"bukhari\": 1, \"bitterballen\": 2, \"butter\": 51, \"blackpapper\": 4, \"bowl\": 15, \"gyudon\": 7, \"yoshinoya\": 3, \"halal\": 5, \"dashi\": 11, \"bratwurst\": 2, \"pakcoy\": 56, \"bulgogi\": 11, \"murah\": 4, \"without\": 2, \"burger\": 20, \"bolognise\": 1, \"timun\": 43, \"ketofriendly\": 5, \"cooking\": 7, \"physillium\": 1, \"husk\": 3, \"mustard\": 7, \"casserole\": 3, \"ketopadcprecook\": 1, \"bechamel\": 2, \"endesss\": 8, \"enoki\": 36, \"floss\": 1, \"roll\": 25, \"buns\": 1, \"berempah\": 5, \"goulash\": 1, \"thyme\": 7, \"sour\": 7, \"kroket\": 11, \"kungpao\": 2, \"mede\": 4, \"lasagna\": 10, \"parmesan\": 11, \"lezatos\": 2, \"dgn\": 6, \"prpasta\": 10, \"schotel\": 8, \"mongolian\": 6, \"rachel\": 1, \"mushroom\": 16, \"puff\": 13, \"pastry\": 9, \"patty\": 11, \"pepperoni\": 1, \"pizza\": 27, \"ramen\": 3, \"ways\": 1, \"rumput\": 27, \"sausage\": 7, \"fondue\": 1, \"mozarrella\": 1, \"quiche\": 4, \"schotels\": 1, \"sliced\": 2, \"mushrooms\": 2, \"spagetti\": 1, \"bolognaise\": 1, \"rollade\": 4, \"dapur\": 19, \"ma\": 2, \"aida\": 1, \"mashed\": 7, \"alakadarnya\": 4, \"marinated\": 2, \"in\": 9, \"pear\": 2, \"yummi\": 2, \"stew\": 3, \"stroganoff\": 7, \"fettuccine\": 3, \"fetucini\": 6, \"sweet\": 8, \"soya\": 1, \"tacos\": 1, \"tortila\": 4, \"tenderloin\": 1, \"aren\": 5, \"alatane\": 1, \"bandungrecooksenyross\": 7, \"kongbab\": 1, \"bandungrecooknovaliarika\": 1, \"annisa\": 2, \"ellen\": 2, \"yb\": 1, \"hokn\": 1, \"love\": 1, \"hotplate\": 1, \"vco\": 2, \"tofu\": 54, \"udon\": 3, \"japanese\": 6, \"curry\": 15, \"yakiniku\": 20, \"pawontehtita\": 1, \"marinate\": 1, \"simplicity\": 1, \"rhpawonalit\": 2, \"alla\": 1, \"stir\": 3, \"fry\": 3, \"choco\": 1, \"chocolate\": 3, \"meses\": 1, \"ball\": 5, \"paper\": 2, \"briyani\": 8, \"pasta\": 16, \"yoghurt\": 4, \"cengkeh\": 134, \"samin\": 4, \"prasianfood\": 5, \"cocciolini\": 1, \"rollchinese\": 1, \"fajitas\": 2, \"spagheti\": 3, \"dll\": 1, \"gordon\": 2, \"blue\": 4, \"albirru\": 1, \"mashroom\": 3, \"zucchini\": 3, \"shirataki\": 9, \"noodle\": 2, \"soup\": 34, \"recipe\": 4, \"condamon\": 1, \"brown\": 3, \"demiglace\": 1, \"kapri\": 7, \"french\": 1, \"fries\": 2, \"potatoes\": 3, \"kost\": 17, \"hkben\": 1, \"tora\": 2, \"zahra\": 1, \"veggie\": 2, \"tofusalad\": 1, \"shimeji\": 8, \"gochujanghot\": 1, \"paste\": 2, \"bahan\": 7, \"beefsausage\": 1, \"w\": 2, \"bejek\": 12, \"mamakei\": 1, \"suami\": 4, \"si\": 7, \"kribo\": 7, \"belut\": 4, \"bento\": 1, \"bergedel\": 3, \"perkedel\": 72, \"orang\": 3, \"trigu\": 4, \"bestik\": 4, \"wedus\": 2, \"tabur\": 4, \"gulung\": 87, \"bilor\": 1, \"bindol\": 1, \"banyuwangi\": 2, \"binte\": 1, \"biryani\": 7, \"yogurt\": 18, \"kismis\": 20, \"mint\": 7, \"easy\": 7, \"bistik\": 22, \"jalapeno\": 1, \"rolade\": 36, \"bola\": 128, \"oyee\": 1, \"empuk\": 42, \"memasak\": 1, \"bitter\": 1, \"ballen\": 1, \"smoke\": 12, \"blackened\": 1, \"mahi\": 2, \"bledek\": 3, \"bobor\": 3, \"singkongtahu\": 1, \"kangkung\": 101, \"boh\": 3, \"itek\": 1, \"teupeuilemak\": 1, \"ketopadcptelur\": 16, \"vetsin\": 1, \"incooking\": 1, \"ham\": 2, \"yummy\": 12, \"hari\": 5, \"magic\": 10, \"com\": 10, \"fantastik\": 1, \"bi\": 1, \"turnet\": 1, \"udangfengli\": 1, \"sia\": 2, \"jiu\": 1, \"rambutan\": 7, \"tahutahu\": 1, \"bolu\": 1, \"lowcarb\": 1, \"bothok\": 4, \"ale\": 6, \"oblog\": 1, \"bothokpepes\": 1, \"prrecookmasakanberawalant\": 1, \"botok\": 31, \"noribet\": 1, \"bilis\": 1, \"lamtoro\": 3, \"custom\": 1, \"bungkus\": 9, \"calon\": 1, \"mantap\": 16, \"jamurudangtahu\": 1, \"biji\": 1, \"bongkrek\": 1, \"pekalongan\": 3, \"braised\": 2, \"shank\": 1, \"basil\": 8, \"garlic\": 19, \"bread\": 6, \"srumble\": 1, \"mozarela\": 4, \"bregedel\": 1, \"brengkes\": 4, \"tempoyak\": 16, \"brengkesan\": 1, \"brengkespepes\": 1, \"tongkolsalem\": 1, \"briani\": 1, \"russmandi\": 1, \"king\": 2, \"broiled\": 1, \"five\": 1, \"spice\": 2, \"chop\": 4, \"merang\": 17, \"rebushealthy\": 1, \"brongkos\": 1, \"tolo\": 4, \"keluwek\": 20, \"browned\": 1, \"honey\": 9, \"e\": 5, \"bruchetta\": 1, \"bubur\": 42, \"edamame\": 3, \"sisa\": 4, \"soto\": 96, \"butternut\": 1, \"oyong\": 29, \"suro\": 1, \"ekspres\": 2, \"shanghai\": 1, \"kerupuk\": 88, \"labuayam\": 1, \"kambingsyurbah\": 1, \"lahm\": 3, \"havermut\": 1, \"kare\": 42, \"sop\": 278, \"sup\": 189, \"syurbah\": 2, \"arab\": 15, \"asparagus\": 7, \"buffallo\": 1, \"sate\": 313, \"bun\": 3, \"bandungrecookochirosi\": 5, \"berli\": 3, \"cha\": 4, \"balacan\": 2, \"sos\": 1, \"buncistempe\": 2, \"family\": 1, \"akuh\": 2, \"burjo\": 2, \"burrito\": 1, \"from\": 2, \"greece\": 1, \"titis\": 2, \"alpukat\": 3, \"wine\": 6, \"prawn\": 13, \"buttered\": 1, \"buttermilk\": 2, \"stick\": 9, \"gerry\": 1, \"girianza\": 1, \"cilor\": 6, \"ca\": 16, \"sapitelur\": 1, \"shitake\": 6, \"iris\": 20, \"cagabun\": 1, \"cager\": 1, \"caysim\": 1, \"caisim\": 7, \"prrecookmantenelise\": 1, \"jasakuwot\": 1, \"kupas\": 3, \"ginseng\": 2, \"tauge\": 46, \"mami\": 3, \"ketocpekitchen\": 1, \"debmketo\": 1, \"prrecookmasakanawalant\": 20, \"brokoliwortel\": 1, \"cesim\": 1, \"coy\": 2, \"toufu\": 1, \"variasi\": 1, \"cakalan\": 2, \"pelangi\": 4, \"sous\": 1, \"dapurgiok\": 1, \"cake\": 2, \"camcrung\": 1, \"camilan\": 2, \"lezat\": 13, \"omlet\": 5, \"cancang\": 1, \"sandung\": 1, \"lamur\": 3, \"cantonese\": 1, \"kanton\": 1, \"cap\": 7, \"cay\": 2, \"jay\": 4, \"capcai\": 4, \"capcay\": 26, \"endeus\": 2, \"prcapcay\": 1, \"kelor\": 4, \"keong\": 1, \"remuk\": 1, \"capjay\": 2, \"cara\": 3, \"merebus\": 5, \"menyimpan\": 1, \"murni\": 2, \"yang\": 4, \"baik\": 1, \"benar\": 1, \"lengket\": 1, \"membuat\": 1, \"krenyes\": 3, \"carbonara\": 5, \"linguine\": 1, \"smooked\": 1, \"catfish\": 1, \"cauliflower\": 2, \"topping\": 7, \"sandwich\": 22, \"sushi\": 9, \"cecek\": 18, \"dim\": 1, \"sum\": 2, \"dimsum\": 18, \"phoenix\": 1, \"claws\": 1, \"sayapp\": 1, \"gilaa\": 1, \"cekodok\": 1, \"cemilan\": 3, \"serba\": 3, \"cemplung\": 3, \"urangudang\": 1, \"century\": 1, \"cewek\": 1, \"chai\": 1, \"ji\": 2, \"cheeg\": 1, \"kafe\": 1, \"kekiniancheese\": 1, \"toast\": 5, \"nugets\": 1, \"turkey\": 1, \"wrap\": 3, \"cheesecake\": 1, \"mooo\": 2, \"oreo\": 1, \"krim\": 5, \"vanilla\": 1, \"extract\": 1, \"cheesy\": 1, \"steamed\": 4, \"chesse\": 2, \"pineapple\": 1, \"bibimbap\": 1, \"bitterbalen\": 1, \"chili\": 5, \"glaze\": 2, \"cordon\": 3, \"bleu\": 2, \"crunchy\": 2, \"doritos\": 1, \"drum\": 1, \"drummet\": 1, \"fajita\": 1, \"recheese\": 1, \"emping\": 31, \"karaage\": 2, \"katsu\": 23, \"mela\": 2, \"suntoro\": 2, \"k\": 1, \"kfte\": 1, \"nugget\": 104, \"pumpkin\": 1, \"cupcake\": 1, \"meliponini\": 1, \"dressing\": 2, \"salt\": 4, \"sphagetti\": 3, \"wing\": 5, \"oriental\": 4, \"wida\": 2, \"ph\": 1, \"kebab\": 11, \"yakitori\": 1, \"sake\": 1, \"breast\": 3, \"eggroll\": 2, \"moza\": 2, \"knorr\": 1, \"nibbles\": 1, \"dumpling\": 3, \"akari\": 1, \"papa\": 1, \"street\": 1, \"shihlin\": 2, \"terriyaki\": 2, \"nuggett\": 1, \"oxtail\": 1, \"chorizo\": 1, \"rolls\": 3, \"croissants\": 1, \"chunky\": 1, \"cilok\": 19, \"jajanansd\": 1, \"kasundaan\": 1, \"sumedang\": 2, \"rantau\": 1, \"acitelor\": 1, \"alias\": 3, \"cilung\": 1, \"papeda\": 3, \"ciminciloraci\": 1, \"cingur\": 4, \"cireng\": 12, \"biang\": 2, \"cirengtelur\": 1, \"mini\": 19, \"cloud\": 1, \"ketopadcpsavorysnack\": 5, \"cobek\": 2, \"bundakeia\": 7, \"coconut\": 2, \"milk\": 2, \"mpasi\": 1, \"combro\": 3, \"comro\": 3, \"dadu\": 3, \"cookies\": 2, \"coklat\": 3, \"cokelat\": 8, \"cordero\": 1, \"asado\": 1, \"a\": 10, \"las\": 1, \"finas\": 1, \"hierbasbaked\": 1, \"spices\": 2, \"coto\": 1, \"makasar\": 1, \"cous\": 2, \"tapi\": 4, \"penne\": 3, \"warung\": 2, \"dory\": 11, \"eggs\": 4, \"makarel\": 10, \"garing\": 8, \"beefdaging\": 1, \"mongol\": 1, \"cucur\": 1, \"kak\": 1, \"el\": 1, \"cukini\": 1, \"cuma\": 4, \"padangtelur\": 1, \"montok\": 1, \"india\": 4, \"cuwek\": 1, \"wortelayam\": 1, \"kuningtelur\": 1, \"sangarbanda\": 1, \"purut\": 5, \"factory\": 1, \"dapurvy\": 1, \"wani\": 2, \"makroni\": 2, \"special\": 15, \"srintilan\": 1, \"kecapkitaberbagi\": 4, \"kurban\": 7, \"mariberbagi\": 1, \"isian\": 7, \"utk\": 5, \"dansa\": 1, \"dancing\": 1, \"vietnam\": 3, \"kelem\": 1, \"merica\": 2, \"item\": 1, \"turun\": 1, \"temurun\": 1, \"terik\": 21, \"tim\": 25, \"sapitetelan\": 1, \"gore\": 2, \"yosinoya\": 1, \"unch\": 1, \"beku\": 3, \"mutton\": 6, \"roasted\": 4, \"nyusss\": 2, \"bau\": 19, \"barbequekitaberbagi\": 1, \"qurban\": 8, \"krucil\": 1, \"pepperlada\": 1, \"chau\": 2, \"chong\": 1, \"pao\": 2, \"niu\": 2, \"rou\": 2, \"hijaupaprika\": 1, \"taousi\": 1, \"ku\": 2, \"gendot\": 11, \"malbie\": 1, \"aisyah\": 1, \"thn\": 2, \"keatas\": 1, \"seny\": 1, \"ross\": 1, \"orens\": 1, \"dalcahgule\": 1, \"deep\": 1, \"delicious\": 2, \"kichury\": 1, \"dencis\": 7, \"dendeng\": 26, \"ibu\": 7, \"favorit\": 4, \"proletar\": 1, \"banyuwangikitaberbagi\": 1, \"basah\": 22, \"lambok\": 1, \"ragisapi\": 1, \"sapikentang\": 2, \"sambalado\": 18, \"praktisnikmat\": 1, \"dengkul\": 2, \"baksotahu\": 1, \"pecak\": 20, \"cup\": 1, \"simpe\": 1, \"amih\": 1, \"fatih\": 1, \"tetep\": 2, \"ayamudang\": 1, \"mash\": 2, \"dimsumsiomay\": 1, \"dner\": 1, \"kofte\": 1, \"domba\": 4, \"rusuk\": 1, \"polenta\": 1, \"ratatouille\": 1, \"dorang\": 1, \"mozaru\": 1, \"chrispy\": 2, \"dumplinggyoza\": 1, \"hand\": 1, \"pies\": 1, \"pranekapie\": 2, \"bhurji\": 1, \"gobal\": 3, \"gabul\": 3, \"indian\": 1, \"style\": 2, \"drop\": 3, \"scallop\": 1, \"lipat\": 1, \"fettuccini\": 3, \"drops\": 4, \"chocolicious\": 1, \"on\": 2, \"yemima\": 2, \"harum\": 2, \"sunny\": 1, \"ekkado\": 1, \"embes\": 2, \"banyumasan\": 2, \"gelugur\": 1, \"serang\": 1, \"banten\": 6, \"gentong\": 4, \"ketopadcpanekasoup\": 5, \"empedal\": 1, \"empek\": 4, \"empis\": 4, \"temanggung\": 1, \"empleng\": 1, \"endog\": 3, \"cit\": 2, \"ento\": 2, \"epok\": 1, \"epokcurry\": 1, \"puffpastel\": 1, \"ubi\": 12, \"jalar\": 3, \"fettucine\": 1, \"fettucini\": 1, \"cajun\": 1, \"buatan\": 3, \"caramel\": 1, \"lilas\": 1, \"chips\": 1, \"flour\": 1, \"ketogenic\": 1, \"frikase\": 1, \"pulowaras\": 1, \"pulosari\": 1, \"makan\": 3, \"yunani\": 1, \"fritata\": 1, \"italia\": 3, \"fu\": 3, \"yung\": 3, \"hai\": 5, \"fusili\": 4, \"fusilli\": 4, \"spiral\": 1, \"fussili\": 1, \"fuyung\": 2, \"fuyunghai\": 9, \"nangkaayam\": 1, \"gule\": 45, \"gabin\": 2, \"gadon\": 4, \"galantin\": 5, \"full\": 5, \"parutan\": 1, \"galantine\": 2, \"galantinrolade\": 1, \"gambas\": 2, \"gami\": 7, \"gammi\": 1, \"bulir\": 1, \"ndess\": 1, \"daunpisang\": 1, \"dikukus\": 2, \"kimchi\": 7, \"garmas\": 1, \"gehu\": 3, \"jeletottahu\": 1, \"gembung\": 18, \"hepikoooll\": 1, \"ajarinanakgemarmakanikan\": 1, \"rawis\": 1, \"geneman\": 1, \"urang\": 2, \"kremesan\": 4, \"yeni\": 1, \"germasem\": 1, \"geseng\": 1, \"gesengbalado\": 1, \"gimbal\": 7, \"menjesgembos\": 1, \"gimbalbakwan\": 1, \"ginger\": 1, \"shakin\": 1, \"glenkevins\": 1, \"kriting\": 2, \"kambingsapi\": 5, \"mendoan\": 44, \"gorengan\": 9, \"betawi\": 19, \"dgoreng\": 1, \"enyakkkk\": 1, \"grill\": 5, \"veggies\": 2, \"ground\": 1, \"pesisir\": 1, \"gudeg\": 2, \"cubadak\": 1, \"minang\": 6, \"st\": 1, \"cook\": 1, \"tengkleng\": 30, \"semarang\": 5, \"pawon\": 2, \"porong\": 1, \"sidoarjo\": 1, \"lezaat\": 1, \"durian\": 1, \"kelabat\": 6, \"mengolah\": 1, \"wonosobobyerni\": 1, \"hartantiamd\": 5, \"enakkk\": 3, \"gurriih\": 1, \"solobyerni\": 1, \"idul\": 11, \"adha\": 11, \"timur\": 8, \"trenggalek\": 1, \"jawatimur\": 1, \"makassar\": 1, \"nona\": 1, \"kapau\": 2, \"minus\": 1, \"fm\": 2, \"oncom\": 3, \"leunca\": 2, \"rebung\": 22, \"sotong\": 1, \"ttl\": 1, \"elapa\": 1, \"parut\": 5, \"mangkokan\": 1, \"tnp\": 6, \"ungu\": 3, \"thengkleng\": 1, \"thi\": 1, \"panah\": 1, \"tunjang\": 4, \"kipas\": 1, \"sungai\": 3, \"arya\": 1, \"babatgulai\": 1, \"babek\": 1, \"kapur\": 4, \"sirih\": 10, \"gendut\": 2, \"telurkental\": 1, \"kuahnya\": 1, \"sirsak\": 1, \"aku\": 6, \"simba\": 4, \"padangcabe\": 1, \"ikanudang\": 1, \"galau\": 1, \"karapelle\": 1, \"momz\": 1, \"rafbyan\": 1, \"enyaakkkkk\": 1, \"embe\": 3, \"indofood\": 3, \"instan\": 17, \"chef\": 3, \"lia\": 1, \"opojare\": 1, \"perantawan\": 1, \"nyuss\": 1, \"pas\": 2, \"eneg\": 1, \"kambingkitaberbagi\": 5, \"karang\": 1, \"kerapu\": 19, \"kemuna\": 1, \"kentangayam\": 1, \"tongkolkacang\": 1, \"step\": 3, \"stepkitaberbagi\": 1, \"koya\": 5, \"ampla\": 2, \"pacak\": 1, \"pakis\": 14, \"ikanasin\": 1, \"pucuk\": 2, \"tamban\": 6, \"salai\": 2, \"yuss\": 1, \"takate\": 1, \"lelem\": 2, \"terongtelor\": 1, \"shasha\": 1, \"tunggak\": 1, \"keting\": 3, \"jumbo\": 3, \"khasbangka\": 1, \"usus\": 26, \"mudakentang\": 1, \"manyung\": 3, \"bustaman\": 1, \"bngit\": 1, \"kelenger\": 1, \"masakan\": 9, \"umikkita\": 1, \"nagka\": 1, \"pnjang\": 1, \"sadappppp\": 1, \"paha\": 4, \"guleli\": 1, \"kolestrol\": 1, \"membaraaa\": 1, \"superior\": 1, \"ey\": 1, \"terbang\": 3, \"salsa\": 2, \"cuan\": 1, \"teplon\": 1, \"pesmol\": 35, \"ihza\": 1, \"gurameh\": 7, \"mamiqqq\": 1, \"dapureci\": 1, \"gyeran\": 12, \"mari\": 12, \"maritelur\": 1, \"ria\": 4, \"gyeranmari\": 2, \"gyu\": 1, \"tan\": 2, \"phak\": 1, \"hakong\": 1, \"hamburger\": 1, \"harisah\": 2, \"gandum\": 12, \"haruan\": 6, \"habang\": 5, \"kaluk\": 2, \"betuupharuan\": 1, \"besantan\": 2, \"arkitchen\": 5, \"puedes\": 2, \"healthy\": 4, \"pan\": 5, \"hekeng\": 3, \"hidangan\": 1, \"energi\": 1, \"setengah\": 2, \"matang\": 7, \"half\": 1, \"boiled\": 4, \"betumpi\": 1, \"dicampur\": 1, \"leg\": 2, \"soury\": 1, \"soy\": 1, \"walnut\": 1, \"burgersalisbury\": 1, \"puffs\": 1, \"hotdog\": 2, \"lambwith\": 1, \"nachos\": 1, \"coleslaw\": 1, \"hucis\": 1, \"dapoer\": 12, \"linggar\": 11, \"ice\": 1, \"sp\": 1, \"idam\": 1, \"kabab\": 2, \"arabic\": 2, \"teteup\": 1, \"kok\": 1, \"jadinya\": 1, \"cardamom\": 1, \"dipenyet\": 1, \"merlin\": 1, \"andaliman\": 1, \"gr\": 1, \"sc\": 2, \"menggoda\": 1, \"terkulu\": 1, \"amis\": 5, \"taucio\": 1, \"banjar\": 6, \"klotok\": 17, \"krisi\": 2, \"tong\": 6, \"mackerel\": 2, \"emak\": 5, \"roisyah\": 2, \"semangit\": 11, \"kham\": 1, \"emas\": 3, \"joget\": 1, \"paedas\": 1, \"pen\": 1, \"uh\": 1, \"atw\": 1, \"kerang\": 27, \"taucho\": 2, \"pucung\": 2, \"wokubelanga\": 1, \"samu\": 3, \"khasbanjar\": 1, \"kalengan\": 1, \"seluang\": 4, \"segar\": 12, \"cheri\": 1, \"tterong\": 1, \"cabeijo\": 1, \"matakecap\": 1, \"bumill\": 1, \"aziiipppp\": 1, \"benggol\": 2, \"kukussteam\": 1, \"jangki\": 2, \"solaria\": 1, \"palumara\": 2, \"maknyos\": 2, \"mantabss\": 1, \"bedinde\": 2, \"parts\": 2, \"lamongan\": 7, \"kabayaki\": 1, \"segeerrr\": 1, \"mandi\": 6, \"putren\": 9, \"kutukgabus\": 1, \"kutuk\": 1, \"kuwe\": 3, \"merona\": 1, \"tomyam\": 4, \"guri\": 1, \"nyoiiii\": 1, \"pool\": 1, \"iwak\": 6, \"pe\": 4, \"segerrr\": 1, \"nasu\": 1, \"ecceng\": 1, \"bugis\": 1, \"kunir\": 2, \"palembang\": 6, \"nusantara\": 2, \"nyom\": 2, \"kosan\": 5, \"kaleng\": 10, \"kale\": 3, \"selar\": 11, \"di\": 18, \"tengiri\": 10, \"sumenep\": 1, \"pade\": 1, \"belado\": 1, \"sunda\": 2, \"cuwe\": 1, \"kucing\": 3, \"ijokemangi\": 1, \"senggang\": 1, \"teriaki\": 1, \"indomie\": 9, \"mawut\": 3, \"sawibakso\": 1, \"komplit\": 3, \"lintang\": 4, \"model\": 2, \"iblis\": 1, \"iso\": 2, \"italian\": 1, \"lundu\": 2, \"betuup\": 1, \"herinwidodo\": 1, \"shiitake\": 3, \"jangan\": 3, \"gunungkidul\": 1, \"jangkang\": 1, \"japan\": 1, \"roux\": 1, \"miso\": 2, \"japchae\": 1, \"javanese\": 1, \"berbumbu\": 3, \"maniskitaberbagi\": 1, \"segaar\": 1, \"jihu\": 1, \"jus\": 2, \"krengsengan\": 40, \"langkah\": 2, \"koro\": 2, \"eike\": 1, \"cyinnnn\": 1, \"belanga\": 2, \"naga\": 3, \"kokod\": 1, \"sopmadura\": 1, \"pengganti\": 1, \"micinn\": 1, \"cin\": 1, \"kaledo\": 1, \"dianas\": 1, \"bukittinggi\": 1, \"kuwegiant\": 1, \"trevally\": 1, \"talua\": 1, \"taluatelur\": 1, \"kenangan\": 1, \"mr\": 1, \"africa\": 1, \"gorengpanggang\": 1, \"maroko\": 1, \"guling\": 3, \"chefput\": 1, \"microwave\": 2, \"goat\": 1, \"plengus\": 1, \"maknyus\": 7, \"tsengwa\": 1, \"beton\": 1, \"gulas\": 1, \"paradise\": 1, \"athaya\": 1, \"berkari\": 1, \"ovi\": 1, \"raya\": 2, \"liya\": 1, \"irisno\": 1, \"recommended\": 1, \"express\": 3, \"onion\": 3, \"rakrik\": 1, \"rumbi\": 1, \"krecek\": 16, \"bmm\": 1, \"boyolali\": 2, \"kepiting\": 9, \"karee\": 1, \"jepang\": 11, \"letty\": 1, \"jala\": 6, \"rogan\": 1, \"josh\": 1, \"bengali\": 1, \"kosha\": 1, \"gae\": 1, \"ularpare\": 1, \"ayamdadar\": 1, \"cane\": 2, \"tadapi\": 1, \"tumbuk\": 3, \"kasar\": 2, \"bundo\": 1, \"salim\": 1, \"aqiqah\": 2, \"martabak\": 45, \"ragit\": 1, \"karih\": 1, \"karii\": 1, \"don\": 1, \"kavurma\": 1, \"kazza\": 1, \"kebastadang\": 1, \"kecambah\": 5, \"kekian\": 2, \"telorkuah\": 1, \"jerman\": 1, \"cocok\": 7, \"patates\": 1, \"pure\": 1, \"etli\": 1, \"turki\": 1, \"finger\": 1, \"bon\": 2, \"tongkoltempe\": 1, \"mericakitaberbagi\": 1, \"mantaf\": 1, \"kerak\": 2, \"alia\": 2, \"kerecek\": 4, \"selong\": 1, \"kerengseng\": 1, \"cabjo\": 1, \"gower\": 1, \"legit\": 5, \"tempetahu\": 4, \"qq\": 1, \"tempekacang\": 3, \"embu\": 1, \"abay\": 1, \"ekonomis\": 13, \"oreg\": 13, \"tempeterikacang\": 1, \"keripik\": 8, \"kobe\": 4, \"tani\": 1, \"miko\": 1, \"brudel\": 1, \"deviled\": 2, \"bydapur\": 1, \"dinora\": 1, \"endoll\": 1, \"kikilkulit\": 1, \"bebagi\": 1, \"santen\": 3, \"bagar\": 1, \"cirebon\": 4, \"lambing\": 1, \"mengurangi\": 1, \"kenikmatan\": 1, \"bersamakambing\": 1, \"mantab\": 5, \"klotokan\": 1, \"kobis\": 1, \"koftah\": 1, \"gubis\": 1, \"hancur\": 2, \"kombinasi\": 2, \"kondro\": 1, \"konro\": 1, \"alalalong\": 1, \"kothok\": 1, \"kotok\": 3, \"kotokan\": 2, \"tahupindang\": 1, \"tingkol\": 1, \"kreasi\": 4, \"mamitisha\": 1, \"an\": 2, \"krengsegan\": 1, \"krengseng\": 14, \"cabean\": 1, \"timuran\": 1, \"krongkongan\": 1, \"awal\": 1, \"akoeh\": 1, \"mai\": 1, \"krenseng\": 1, \"krewedan\": 1, \"kripik\": 5, \"bubu\": 3, \"prengus\": 7, \"indonesian\": 2, \"croquettes\": 1, \"carrot\": 3, \"krupuk\": 3, \"kath\": 1, \"marak\": 14, \"ainal\": 1, \"olahandaging\": 1, \"kulitkikil\": 1, \"kung\": 1, \"kupat\": 5, \"kulonprogo\": 1, \"ketupat\": 3, \"magelang\": 1, \"lontong\": 27, \"kwetiau\": 9, \"les\": 3, \"kwetiauw\": 1, \"chinese\": 3, \"kwetiaw\": 3, \"kwitiau\": 1, \"brekecek\": 1, \"momo\": 1, \"green\": 1, \"squash\": 1, \"siem\": 1, \"kabsah\": 9, \"gyoza\": 1, \"copsteak\": 1, \"lamm\": 1, \"mit\": 1, \"kardamom\": 1, \"lawar\": 1, \"mangut\": 33, \"bakarsimple\": 1, \"klasik\": 1, \"mancapss\": 1, \"sekali\": 2, \"delecious\": 2, \"taworcistahuwortelbuncis\": 1, \"berlemak\": 1, \"bangka\": 2, \"darat\": 1, \"lempengampal\": 1, \"lemper\": 2, \"lentho\": 1, \"menjeng\": 3, \"lento\": 1, \"lintingan\": 1, \"liver\": 1, \"telurlopok\": 1, \"khan\": 2, \"lodeh\": 38, \"tkl\": 1, \"heni\": 1, \"maria\": 1, \"bahasa\": 1, \"ramah\": 2, \"tewel\": 1, \"kluwih\": 1, \"gembos\": 3, \"tahucang\": 1, \"tatemtahu\": 1, \"lodehan\": 1, \"lokio\": 3, \"long\": 2, \"temu\": 6, \"kunci\": 8, \"uwo\": 1, \"sederhanaala\": 1, \"shaksuka\": 1, \"bengkoang\": 3, \"lunchboxset\": 1, \"dws\": 2, \"foodrendang\": 1, \"ayamgulai\": 1, \"kapaubalado\": 1, \"lunpia\": 1, \"mahshoos\": 1, \"lahma\": 2, \"macarone\": 1, \"simpleprpasta\": 1, \"pesto\": 2, \"pr\": 2, \"machboos\": 1, \"al\": 1, \"laham\": 2, \"kebuli\": 67, \"kuwait\": 2, \"macope\": 1, \"maharaj\": 1, \"makanan\": 3, \"wosoteju\": 1, \"maklor\": 4, \"makelormakaroni\": 1, \"makaronitelor\": 1, \"otak\": 35, \"malbi\": 1, \"ulalaa\": 1, \"malkist\": 1, \"mandee\": 1, \"mandhi\": 5, \"menuanak\": 1, \"phe\": 1, \"jogya\": 1, \"mbah\": 1, \"marto\": 1, \"idola\": 1, \"ndas\": 1, \"mantao\": 1, \"manuka\": 1, \"mapo\": 1, \"marag\": 2, \"inceu\": 1, \"tengah\": 1, \"maraq\": 1, \"zeenkita\": 1, \"mesir\": 2, \"seuhah\": 4, \"sinta\": 1, \"ttelur\": 1, \"tsubukeju\": 1, \"bawah\": 4, \"daripengenjadibisa\": 2, \"cornet\": 3, \"kukit\": 1, \"kadarnyakitaberbagi\": 1, \"massaman\": 1, \"mbes\": 2, \"meatball\": 1, \"tempeh\": 2, \"memanfaatkan\": 2, \"sampah\": 1, \"mendhoan\": 1, \"purwokerto\": 3, \"mendhol\": 2, \"mendol\": 13, \"masa\": 1, \"kini\": 1, \"pedasgurih\": 1, \"mendolperkedel\": 2, \"bekel\": 1, \"smoothie\": 1, \"strawberry\": 2, \"sarapan\": 7, \"u\": 1, \"siang\": 2, \"oil\": 6, \"sugar\": 1, \"scramble\": 12, \"wedges\": 2, \"spinach\": 1, \"tamagoyaki\": 8, \"poach\": 1, \"dinner\": 1, \"trio\": 2, \"lebaran\": 1, \"ribu\": 1, \"soptempe\": 1, \"gorengsambal\": 1, \"apa\": 5, \"melinjo\": 19, \"hanya\": 2, \"menit\": 11, \"mesere\": 1, \"mi\": 6, \"abang\": 4, \"gerobak\": 1, \"xanderskitchen\": 1, \"juna\": 1, \"ekspresss\": 1, \"pranekamiekuah\": 4, \"gelas\": 1, \"gomak\": 1, \"jadul\": 3, \"kocok\": 6, \"poached\": 2, \"malam\": 1, \"tek\": 18, \"tomyum\": 2, \"dari\": 3, \"payung\": 1, \"kuuhh\": 1, \"uenak\": 1, \"so\": 6, \"creamyy\": 1, \"polos\": 3, \"dokdok\": 1, \"kwantong\": 1, \"vegan\": 1, \"neng\": 2, \"tika\": 2, \"taiwan\": 3, \"yamien\": 1, \"miedog\": 1, \"pastrami\": 1, \"tempura\": 10, \"mirip\": 3, \"misoa\": 5, \"ohyong\": 1, \"batita\": 3, \"misua\": 1, \"momoh\": 1, \"sego\": 2, \"buwuhan\": 1, \"mongolia\": 1, \"sesame\": 1, \"seeds\": 1, \"bokcoy\": 1, \"psyllium\": 2, \"oyster\": 5, \"moon\": 1, \"morrocan\": 1, \"mpek\": 1, \"muffin\": 3, \"mugal\": 1, \"gal\": 1, \"saudia\": 1, \"mujaher\": 1, \"mujahir\": 1, \"pepecak\": 1, \"nyatnyat\": 1, \"putu\": 1, \"kintamani\": 1, \"nyat\": 2, \"mulligatawny\": 1, \"mun\": 7, \"mung\": 1, \"musachamosaga\": 1, \"roast\": 2, \"naget\": 4, \"rini\": 1, \"ulekan\": 1, \"magicom\": 7, \"nagobing\": 1, \"cryeeesss\": 1, \"nas\": 1, \"gor\": 1, \"bing\": 1, \"nasgor\": 14, \"batori\": 1, \"bayamtelorteri\": 1, \"samlasgote\": 1, \"restoran\": 1, \"prhomemadestreetfood\": 7, \"zebra\": 1, \"wisma\": 1, \"nganjuk\": 1, \"lazis\": 1, \"mamah\": 4, \"mumtaz\": 1, \"arabia\": 1, \"nughet\": 1, \"omurice\": 1, \"minyk\": 1, \"sei\": 2, \"kupang\": 2, \"ntt\": 1, \"piring\": 2, \"ft\": 1, \"sekolah\": 2, \"ekstra\": 4, \"maanfatin\": 1, \"punjungan\": 1, \"jinten\": 1, \"kebon\": 4, \"riri\": 1, \"embekk\": 1, \"recycle\": 1, \"kambingala\": 1, \"kamyam\": 1, \"vegeblend\": 1, \"seafoodudang\": 1, \"band\": 1, \"thai\": 5, \"tropical\": 1, \"mantapp\": 2, \"la\": 7, \"naylee\": 1, \"kabsa\": 1, \"basmathi\": 1, \"mixricecooker\": 1, \"cooker\": 15, \"nikmat\": 11, \"suasana\": 1, \"indonesia\": 1, \"ekspress\": 1, \"ken\": 2, \"biasa\": 2, \"magiccom\": 1, \"mejikom\": 3, \"slow\": 3, \"ricecooker\": 2, \"de\": 1, \"orlin\": 1, \"liwet\": 1, \"bent\": 2, \"saed\": 1, \"blueband\": 1, \"tuum\": 2, \"zurbiyan\": 1, \"mandy\": 2, \"demb\": 1, \"umy\": 1, \"sedappp\": 1, \"katuk\": 8, \"icik\": 1, \"prnasigoreng\": 1, \"kebulikambing\": 1, \"seefoodudangpete\": 1, \"nikmattt\": 1, \"tonseng\": 4, \"hk\": 1, \"fan\": 1, \"kabuli\": 2, \"alalala\": 1, \"restauran\": 1, \"bintang\": 1, \"lima\": 2, \"megic\": 1, \"mey\": 3, \"bacang\": 1, \"magicomkitaberbagi\": 1, \"lalapan\": 2, \"saeed\": 1, \"basmati\": 1, \"nasiayam\": 1, \"hainam\": 1, \"ndog\": 1, \"khasbanyuwangi\": 1, \"negi\": 1, \"toping\": 4, \"negimaki\": 1, \"nuget\": 10, \"ikat\": 1, \"mbak\": 1, \"am\": 1, \"mayonaise\": 2, \"dalam\": 5, \"fiesta\": 1, \"ayamsaos\": 1, \"uhu\": 1, \"rontok\": 1, \"kejusayur\": 1, \"denok\": 1, \"ayamsayur\": 2, \"mpasibulan\": 1, \"tami\": 1, \"tahumie\": 1, \"g\": 2, \"tempel\": 1, \"nuttget\": 1, \"nyomok\": 1, \"overnight\": 1, \"soft\": 2, \"sistem\": 1, \"oblok\": 4, \"oily\": 1, \"osengtumis\": 1, \"okra\": 5, \"rotibapao\": 1, \"rahma\": 1, \"omelet\": 7, \"eat\": 2, \"clean\": 2, \"pampis\": 9, \"omelete\": 1, \"jkb\": 3, \"omelette\": 7, \"rolled\": 1, \"hotel\": 1, \"omellete\": 1, \"kontinental\": 1, \"loreng\": 1, \"om\": 1, \"tentara\": 1, \"ongseng\": 2, \"ringan\": 1, \"onigirazu\": 1, \"smoked\": 3, \"onigiri\": 3, \"gak\": 7, \"bohong\": 1, \"oplok\": 1, \"kagetan\": 1, \"ketolcdlow\": 1, \"ngirit\": 1, \"edisi\": 1, \"broiler\": 1, \"kluweh\": 1, \"ttempe\": 1, \"tahutempetelur\": 1, \"tempetelor\": 1, \"pendamping\": 1, \"lauksaus\": 1, \"tekor\": 1, \"endolita\": 2, \"telurwortel\": 2, \"tewocis\": 1, \"tesoko\": 1, \"sosin\": 2, \"bantumantenbaru\": 2, \"pelengkap\": 1, \"jogja\": 6, \"tiga\": 1, \"telurtahu\": 2, \"endes\": 8, \"puedessss\": 1, \"tempekacangteri\": 1, \"orekoreg\": 2, \"orem\": 5, \"endez\": 1, \"cambah\": 7, \"cokak\": 1, \"pedaz\": 2, \"cabein\": 3, \"bandungrecooksariutamikimdonghwa\": 6, \"panjangkol\": 1, \"koyor\": 2, \"krecekkulit\": 1, \"qeelas\": 3, \"kecepe\": 3, \"pahit\": 3, \"tjw\": 1, \"tptempeteripete\": 1, \"sosisbuncis\": 1, \"taoco\": 5, \"pedasmanis\": 2, \"ulatek\": 1, \"gembusmenjes\": 1, \"buru\": 2, \"terung\": 2, \"qie\": 2, \"tahuini\": 1, \"bingit\": 1, \"hihihi\": 1, \"dikit\": 1, \"semanggit\": 1, \"apung\": 1, \"dechan\": 1, \"dakam\": 1, \"granat\": 5, \"belacan\": 1, \"kecipirtempe\": 1, \"cempedak\": 2, \"labusiam\": 4, \"mandai\": 1, \"code\": 1, \"worken\": 1, \"peda\": 3, \"sapicecek\": 2, \"pong\": 2, \"pave\": 1, \"pipi\": 2, \"senthir\": 1, \"entek\": 1, \"soon\": 1, \"gorengcoklatwith\": 1, \"kolkubis\": 1, \"simbah\": 1, \"telurorak\": 1, \"tokolan\": 1, \"kecapbakso\": 1, \"sedaap\": 1, \"touge\": 3, \"ongguh\": 1, \"papay\": 3, \"pokcoi\": 1, \"tahutempekacang\": 1, \"makyus\": 2, \"mantabbb\": 1, \"alamamakila\": 1, \"osengjamurkerangtahu\": 1, \"jakerta\": 1, \"osengoseng\": 1, \"hunkwe\": 1, \"lintangutk\": 1, \"ote\": 8, \"memprul\": 1, \"pie\": 4, \"pais\": 2, \"pakasam\": 1, \"pepuyu\": 1, \"dafzain\": 1, \"endeess\": 1, \"paket\": 1, \"palekko\": 1, \"pallumara\": 3, \"mpasihisyam\": 1, \"pampisnya\": 1, \"seared\": 1, \"gindara\": 2, \"pancake\": 1, \"panekuk\": 1, \"pangek\": 2, \"niceketo\": 1, \"ketopadcpaneka\": 2, \"bukuttinggi\": 1, \"bangkuang\": 1, \"bengkuang\": 2, \"acan\": 1, \"kluwak\": 1, \"pamarrasan\": 1, \"nenek\": 2, \"hejo\": 1, \"selera\": 1, \"olah\": 1, \"disimpan\": 1, \"freezer\": 1, \"tutup\": 2, \"carry\": 1, \"meranjat\": 1, \"rendam\": 1, \"petang\": 1, \"mujaermujair\": 1, \"nay\": 1, \"katamba\": 2, \"pecek\": 1, \"wong\": 2, \"homemadeprhomemadestreetfood\": 1, \"pedesan\": 3, \"pelas\": 1, \"pempek\": 40, \"adaan\": 3, \"ig\": 1, \"andrianda\": 1, \"dos\": 6, \"bentuk\": 2, \"besar\": 1, \"kapal\": 2, \"selam\": 2, \"bakul\": 2, \"jualan\": 1, \"jualantips\": 1, \"sutra\": 7, \"cuko\": 1, \"udangenak\": 1, \"ini\": 2, \"ragu\": 1, \"tekwan\": 7, \"lelemujair\": 1, \"penyetan\": 5, \"tetate\": 1, \"kadarnya\": 5, \"layangkembung\": 1, \"specialforautism\": 1, \"membahana\": 1, \"bapais\": 1, \"orange\": 1, \"rebonnn\": 1, \"suroboyoan\": 2, \"maknyoss\": 2, \"rlmumi\": 1, \"intip\": 1, \"bekasam\": 1, \"kalimantan\": 1, \"medium\": 1, \"alanakkairo\": 4, \"pedesnya\": 1, \"cuco\": 1, \"makyuuuss\": 1, \"cina\": 3, \"tempebotok\": 1, \"klapa\": 1, \"pepesan\": 1, \"pergedel\": 3, \"yunda\": 1, \"yun\": 1, \"deva\": 2, \"endoss\": 1, \"sajaaa\": 1, \"luar\": 2, \"nyummy\": 1, \"eggless\": 1, \"tatewo\": 1, \"dele\": 1, \"persahabatan\": 1, \"bersama\": 1, \"mamak\": 1, \"aidan\": 1, \"guramegurame\": 1, \"umi\": 1, \"hanhan\": 1, \"bertelur\": 1, \"petah\": 1, \"peyek\": 13, \"udangikankacang\": 1, \"pheep\": 1, \"sabee\": 1, \"trueng\": 1, \"tinyok\": 1, \"sabu\": 1, \"pho\": 4, \"bo\": 1, \"khong\": 1, \"ketopadscpanekasoup\": 1, \"pia\": 3, \"ragout\": 5, \"pilau\": 1, \"pinada\": 1, \"cimplung\": 1, \"jagismotd\": 1, \"sihot\": 1, \"marmer\": 1, \"teh\": 3, \"celup\": 3, \"thang\": 1, \"chu\": 1, \"ci\": 1, \"khambec\": 1, \"padeyus\": 1, \"patinsayur\": 1, \"cakar\": 1, \"jontor\": 7, \"gala\": 1, \"meriah\": 3, \"goroho\": 1, \"roa\": 3, \"bolognais\": 2, \"levi\": 1, \"sardin\": 2, \"mozza\": 1, \"plao\": 1, \"plecingan\": 1, \"rempelo\": 2, \"pokchoi\": 1, \"ponggol\": 1, \"quail\": 1, \"hashbrown\": 1, \"tapioca\": 1, \"remake\": 1, \"prekedel\": 3, \"yahuud\": 1, \"puding\": 1, \"cocktail\": 1, \"anggur\": 1, \"puree\": 2, \"ub\": 1, \"puyu\": 4, \"nan\": 4, \"puyunghai\": 1, \"qabli\": 1, \"qazatma\": 1, \"kurdistan\": 1, \"quaker\": 1, \"quick\": 2, \"rempeyek\": 9, \"richam\": 2, \"rabeg\": 5, \"nadyne\": 1, \"rabek\": 2, \"atau\": 4, \"ratatouile\": 1, \"pelati\": 1, \"sage\": 1, \"boncabe\": 2, \"randang\": 1, \"kepepet\": 2, \"yusss\": 1, \"hemat\": 3, \"gas\": 2, \"rebusan\": 1, \"redang\": 1, \"udanggimbal\": 1, \"wini\": 1, \"emje\": 1, \"rara\": 1, \"erni\": 3, \"enakk\": 2, \"sapiresep\": 1, \"alm\": 1, \"ibuku\": 1, \"dagingtelor\": 1, \"kuliner\": 1, \"terenak\": 1, \"didunia\": 1, \"maknyuuuuss\": 1, \"simpelkitaberbagi\": 1, \"resoles\": 1, \"kanti\": 1, \"huhahnya\": 1, \"setn\": 1, \"ricacekertahu\": 1, \"varian\": 1, \"risol\": 6, \"risoles\": 14, \"rogut\": 2, \"risolles\": 1, \"dilamo\": 1, \"soybean\": 1, \"ayamwortel\": 1, \"sambil\": 1, \"gendong\": 1, \"sozzis\": 1, \"romaine\": 1, \"lettuce\": 1, \"kasur\": 2, \"kuahsusu\": 1, \"kata\": 1, \"anggi\": 1, \"srundeng\": 1, \"kambingbisa\": 1, \"juga\": 1, \"sabal\": 1, \"gombal\": 1, \"gambul\": 1, \"soas\": 1, \"donburi\": 2, \"flaxseed\": 1, \"herb\": 2, \"dietsehatcpt\": 1, \"masaknya\": 1, \"pay\": 1, \"yolk\": 1, \"sd\": 5, \"gecok\": 1, \"bontang\": 1, \"atk\": 1, \"galah\": 12, \"jambal\": 2, \"terungtelurtempe\": 1, \"terongpedasnya\": 1, \"sagelaroa\": 2, \"pecah\": 1, \"bosok\": 4, \"trancam\": 1, \"semangitbusuk\": 1, \"cili\": 1, \"dibuatnya\": 1, \"bajak\": 1, \"udangkentangtempepete\": 1, \"belutikan\": 1, \"sawah\": 1, \"penyaet\": 1, \"betok\": 1, \"peteudang\": 1, \"rambut\": 3, \"hutan\": 1, \"tantan\": 1, \"tahupete\": 1, \"kentangtahu\": 1, \"tahukulit\": 1, \"rambak\": 3, \"ijau\": 1, \"maniis\": 1, \"jeki\": 1, \"kentangati\": 1, \"tempepedasgurihnikmat\": 1, \"kubiskoltempe\": 1, \"kediri\": 3, \"kamangi\": 1, \"lumat\": 1, \"padas\": 1, \"nia\": 1, \"terancam\": 1, \"timuntempe\": 1, \"ditemani\": 1, \"pnyet\": 1, \"asamtelur\": 1, \"tumpang\": 1, \"q\": 1, \"ada\": 2, \"cantik\": 2, \"zumba\": 1, \"prolahanudang\": 1, \"menggila\": 1, \"samballado\": 1, \"manisa\": 1, \"putihtahu\": 1, \"pedess\": 2, \"setetes\": 1, \"rendah\": 3, \"sii\": 3, \"trias\": 4, \"anakan\": 1, \"sapitahu\": 1, \"coel\": 1, \"klothok\": 2, \"iwung\": 1, \"udangati\": 2, \"sambelan\": 1, \"samosa\": 3, \"samosasambosa\": 1, \"croissant\": 1, \"thousand\": 1, \"island\": 2, \"ketemu\": 1, \"gambosgembus\": 1, \"dn\": 1, \"santenan\": 1, \"cocolan\": 2, \"garo\": 2, \"hokyaa\": 2, \"chan\": 1, \"dcost\": 1, \"alas\": 1, \"maknyusss\": 1, \"barbeqiu\": 2, \"sukiyaki\": 3, \"sapo\": 30, \"restaurant\": 1, \"seafood\": 5, \"sarang\": 5, \"burung\": 4, \"abc\": 4, \"stella\": 1, \"tongkoll\": 1, \"bersebelahan\": 1, \"berbalut\": 1, \"adam\": 1, \"flavor\": 1, \"sardine\": 2, \"sardines\": 2, \"sasangan\": 1, \"kalteng\": 1, \"kab\": 1, \"barito\": 1, \"utara\": 1, \"panci\": 1, \"ajaib\": 1, \"ponorogo\": 1, \"buntel\": 3, \"nyoy\": 1, \"embek\": 2, \"tj\": 1, \"joybee\": 1, \"bulbul\": 1, \"meresap\": 1, \"bumbunya\": 1, \"gorengkambing\": 1, \"plate\": 1, \"jeng\": 2, \"heppy\": 1, \"arang\": 2, \"juicy\": 1, \"maknyoz\": 1, \"maranggi\": 14, \"alot\": 2, \"tusuk\": 2, \"eyang\": 1, \"putri\": 2, \"nonik\": 1, \"ernitasari\": 1, \"makmer\": 1, \"dibakar\": 2, \"klathak\": 2, \"purwakarta\": 1, \"qillaa\": 1, \"penggorengan\": 1, \"eka\": 1, \"piaman\": 1, \"kacangmimil\": 1, \"taichan\": 1, \"jadi\": 2, \"pcs\": 1, \"sampedu\": 1, \"max\": 1, \"udangcumi\": 1, \"vey\": 1, \"alakadarnyakita\": 1, \"ribett\": 1, \"barokah\": 1, \"ny\": 1, \"sul\": 1, \"madurakita\": 1, \"eempukkk\": 1, \"endeeessssss\": 1, \"jatim\": 1, \"rumah\": 2, \"madure\": 1, \"pecelkita\": 1, \"rame\": 5, \"sepesialyamieekitaberbagi\": 1, \"dijamin\": 3, \"nagih\": 2, \"tipskitaberbagi\": 1, \"empukk\": 2, \"empyuuukkk\": 1, \"pedasbumbu\": 1, \"magetan\": 1, \"nino\": 1, \"sedehana\": 1, \"sederhanagak\": 1, \"kambingsate\": 1, \"klopo\": 1, \"kepel\": 1, \"lilit\": 3, \"ribetno\": 1, \"debmketofriendly\": 1, \"trik\": 2, \"crispi\": 4, \"menjes\": 3, \"satee\": 1, \"satelit\": 1, \"saviory\": 1, \"dapursabilla\": 1, \"canola\": 4, \"gtt\": 1, \"sengara\": 2, \"sapienakkk\": 1, \"sopo\": 1, \"sutace\": 1, \"seperti\": 2, \"tampar\": 1, \"sendal\": 1, \"jepit\": 1, \"telurt\": 1, \"asemtempetelur\": 1, \"telorkesukaan\": 1, \"kuh\": 1, \"bayem\": 2, \"bata\": 1, \"jawobayem\": 1, \"tebu\": 1, \"godog\": 4, \"tahulontong\": 1, \"curiwis\": 1, \"gori\": 1, \"cucutpeh\": 1, \"labuh\": 2, \"lombokcabai\": 1, \"rawittahutempe\": 2, \"lombokcabe\": 1, \"maragmarak\": 1, \"mrica\": 2, \"sapikelo\": 1, \"mrico\": 1, \"obor\": 1, \"teritelur\": 1, \"rebungtahu\": 1, \"icha\": 4, \"sawitahu\": 1, \"macroni\": 1, \"chick\": 1, \"mozzaketopadcptelur\": 1, \"oleh\": 1, \"erfina\": 1, \"tomatoes\": 1, \"saja\": 2, \"screamble\": 1, \"seblak\": 18, \"jeletet\": 1, \"makaronitelursawi\": 1, \"seduh\": 1, \"selad\": 1, \"selat\": 1, \"valen\": 3, \"sempol\": 23, \"tergampang\": 1, \"kece\": 1, \"sempolan\": 1, \"abt\": 1, \"kirana\": 1, \"crab\": 2, \"stik\": 9, \"jahujamur\": 1, \"pawonbangbang\": 1, \"iney\": 1, \"orharha\": 1, \"ktt\": 2, \"nc\": 2, \"tahutelur\": 1, \"sapiceplok\": 1, \"diah\": 1, \"didi\": 1, \"dagingtahu\": 1, \"tdk\": 1, \"hongkong\": 1, \"ngau\": 1, \"lam\": 1, \"raffa\": 1, \"megicom\": 2, \"kakaptempe\": 1, \"dkk\": 1, \"semuran\": 1, \"sahang\": 1, \"tambusu\": 1, \"kudus\": 2, \"telortahu\": 1, \"ami\": 1, \"deo\": 1, \"jtt\": 1, \"mohmoy\": 1, \"senggek\": 1, \"serbian\": 1, \"musaka\": 1, \"serengseng\": 1, \"seruwit\": 1, \"seublak\": 1, \"shaksyuka\": 1, \"shiratake\": 1, \"nya\": 2, \"erf\": 1, \"chilli\": 1, \"meatballs\": 1, \"oli\": 1, \"scampi\": 1, \"donat\": 1, \"fantasi\": 10, \"sauces\": 1, \"dry\": 1, \"sirloin\": 1, \"simply\": 4, \"deliciously\": 1, \"gejrot\": 12, \"singgang\": 1, \"sinom\": 1, \"ayamdimsum\": 1, \"segitiga\": 3, \"tapung\": 1, \"siomaydimsum\": 1, \"siyomai\": 1, \"slowcook\": 1, \"bone\": 1, \"broth\": 1, \"somay\": 11, \"semua\": 3, \"vegetarian\": 3, \"klaten\": 3, \"sangat\": 2, \"jambu\": 1, \"ribs\": 1, \"enaaak\": 1, \"bangeet\": 1, \"ezelea\": 1, \"gita\": 1, \"pemula\": 3, \"indi\": 1, \"limaunipis\": 1, \"janda\": 1, \"maraksup\": 1, \"tuldag\": 1, \"rang\": 1, \"awak\": 1, \"afya\": 2, \"octopus\": 1, \"pak\": 4, \"min\": 3, \"ngeres\": 1, \"warteg\": 3, \"adanya\": 2, \"buntutkikildaging\": 1, \"brutu\": 1, \"mimi\": 1, \"emes\": 1, \"modal\": 2, \"jawara\": 1, \"beningku\": 1, \"kahona\": 1, \"uenaaaaksedep\": 1, \"bangetdebm\": 1, \"igasop\": 1, \"merengek\": 1, \"salamkitaberbagi\": 1, \"susukitaberbagi\": 1, \"nendang\": 1, \"thoriq\": 1, \"kerewedan\": 1, \"yuliana\": 2, \"alaraisa\": 1, \"lucys\": 1, \"nyomel\": 1, \"tetelanbakso\": 1, \"praktiskitaberbagi\": 1, \"tulangdaging\": 1, \"meida\": 1, \"mpasiy\": 1, \"gedi\": 1, \"enaaaakk\": 1, \"kambingkulit\": 1, \"ambengan\": 1, \"malang\": 5, \"endeuss\": 2, \"mang\": 1, \"yudi\": 1, \"sapisoto\": 1, \"segersoto\": 1, \"tangkar\": 1, \"aiyla\": 1, \"blitaran\": 1, \"kemanten\": 1, \"baru\": 1, \"shay\": 1, \"pressto\": 1, \"derrell\": 1, \"tauto\": 1, \"loncang\": 1, \"taoto\": 1, \"tahufucuk\": 1, \"kai\": 1, \"spagehtti\": 1, \"spaghetii\": 1, \"peperoncino\": 1, \"anto\": 2, \"sause\": 1, \"fonte\": 1, \"uenakk\": 1, \"drumstick\": 1, \"feet\": 1, \"scrumble\": 1, \"ketolow\": 1, \"spring\": 2, \"calories\": 1, \"ring\": 1, \"perdana\": 1, \"minced\": 1, \"hitamsederhana\": 1, \"omah\": 1, \"steakkita\": 1, \"cechille\": 1, \"tabasco\": 1, \"temannya\": 1, \"wasabi\": 1, \"waroeng\": 1, \"cangkalang\": 1, \"rb\": 1, \"deho\": 2, \"stek\": 1, \"eghi\": 1, \"alexyer\": 1, \"stim\": 2, \"stkpesambel\": 1, \"cabal\": 1, \"sundubu\": 9, \"jjigae\": 9, \"version\": 2, \"segarrrrr\": 1, \"ncc\": 1, \"brenebron\": 1, \"honje\": 1, \"merem\": 1, \"melek\": 1, \"dandelion\": 1, \"kelo\": 1, \"pati\": 1, \"laila\": 2, \"dawud\": 2, \"kids\": 2, \"akar\": 1, \"teratai\": 1, \"heavy\": 1, \"gajih\": 1, \"sengkel\": 1, \"ak\": 1, \"litel\": 1, \"sibocil\": 1, \"ayamketopadcpanekasoup\": 1, \"kesukaan\": 1, \"ade\": 1, \"khalimah\": 1, 